{
    "service1": {
      "textHeader": [
        "გაზონის მოვლა",
        "Lawn Care Service"
      ],

      "text": [
        "ჩვენ გვესმის, რომ ჯანსაღი და ლამაზი გაზონი ნებისმიერი სახლის განუყოფელი ნაწილია.<br /> ჩვენი გამოცდილი პროფესიონალების გუნდი უზრუნველყოფს, <br />რომ თქვენი გაზონი გამოიყურებოდეს საუკეთესოდ მთელი წლის განმავლობაში. <br /><br />ჩვენ ვთავაზობთ გაზონის მოვლის სერვისების ფართო სპექტრს: <br />გაზონის გაკრეჭვას, დაზიანებული ადგილების განახლებას, <br />სარეველების კონტროლს და ნიადაგის განაყოფიერებას. <br />ჩვენ ვიყენებთ მხოლოდ უმაღლესი ხარისხის აღჭურვილობას და პროდუქტებს,<br />  რათა უზრუნველვყოთ თქვენი გაზონის პროფესიონალური მოვლა და ყურადღება. <br />ჩვენი მიზანია შევქმნათ მორგებული გაზონის მოვლის გეგმა, <br />რომელიც შეესაბამება თქვენს საჭიროებებსა და ბიუჯეტს. <br /><br />გჭირდებათ გაზონის რეგულარული მოვლა ან ერთჯერადი მომსახურება, <br />ჩვენ აქ ვართ, რათა დაგეხმაროთ თქვენი მიზნების განხორციელებაში. <br />დაგვიკავშირდით დღეს, რათა გაიგოთ მეტი ჩვენი გაზონის მოვლის სერვისების შესახებ.<br />  <br />ჩვენ შეგიქმნით კომფორტს <br />",
        "At Comfort express lawn care service, <br />we understand that a healthy and beautiful lawn is an essential part of any home.  <br />Our team of experienced professionals is dedicated <br />to providing top-notch lawn care services to keep your lawn looking its best year-round. <br />We offer a wide range of lawn care services: <br />mowing, edging, weed control, and pest management. <br /><br />We use only the highest quality equipment and products <br />to ensure that your lawn gets the care and attention it deserves. <br />Our goal is to create a customized lawn care plan <br />that fits your unique needs and budget. <br />Whether you need regular lawn maintenance or one-time services, <br />we're here to help you achieve the lawn of your dreams. <br /><br />Contact us today to learn more about our lawn care services <br />and how we can help to transform your lawn.<br />"
      ],

      "photosUrl"
        :
        [
          "/content/img/service img/7fd4181052.jpg",
          "",
          ""
        ]
    },

    "service2": {
      "textHeader": [
        "აუზის წმენდა",
        "Pool Cleaning Service"
      ],

      "text": [
        "კომფორტ ექსპრესის აუზის დასუფთავების სერვის ჯგუფს ესმის <br />თუ რას ნიშნავს თქვენი აუზის სისუფთავე და სისტემური გამართულობა, <br />თქვენთვის და თქვენი ოჯახისთვის. <br />ჩვენი გამოცდილი ტექნიკოსების გუნდი მოწოდებულია უზრუნველყოს <br />აუზის დასუფთავების უმაღლესი ხარისხი, <br />რათა თქვენი აუზი იყოს სრულ მზათყოფნაში მთელი წლის განმავლობაში. <br /><br />ჩვენ გთავაზობთ აუზის დასუფთავების სერვისების ფართო სპექტრს, <br />მათ შორის რეგულარულ მოვლას, წყლის ხარისხის ტესტირებას და დაბალანსებას, <br />აღჭურვილობის ინსპექტირებას და შეკეთებას. <br />ჩვენ ვიყენებთ მხოლოდ უმაღლესი ხარისხის საწმენდ საშუალებებს და აღჭურვილობას,<br /> რათა თქვენი აუზი იყოს სუფთა და უსაფრთხო ცურვისთვის. <br />ჩვენი მიზანია შევქმნათ თქვენზე მორგებული აუზის დასუფთავების გეგმა, <br />რომელიც შეესაბამება თქვენს  საჭიროებებსა და ბიუჯეტს. <br /><br />გჭირდებათ რეგულარული მოვლა თუ ერთჯერადი მომსახურება, <br />ჩვენ აქ ვართ, რათა დაგეხმაროთ თქვენი აუზის საუკეთესო ფორმის შენარჩუნებაში. <br />დაგვიკავშირდით დღეს, რათა გაიგოთ მეტი ჩვენი აუზის დასუფთავების სერვისების შესახებ<br />და როგორ შეგვიძლია დაგეხმაროთ სუფთა და ჯანსაღი აუზის შენარჩუნებაში.<br />",
        "At Comfort Express pool cleaning service, <br />we understand the importance of keeping your pool clean, safe, and healthy <br />for you and your family to enjoy. <br />Our team of skilled technicians is dedicated to providing <br />top-quality pool cleaning services to ensure <br />that your pool stays in pristine condition year-round. <br />We offer a wide range of pool cleaning services, <br />including regular maintenance, water testing and balancing, <br />equipment inspections and repairs. <br /><br />We use only the highest quality cleaning products and equipment <br />to ensure that your pool is sparkling clean and safe for swimming. <br />Our goal is to create a customized pool cleaning plan <br />that fits your unique needs and budget. <br />Whether you need regular maintenance or one-time services, <br />we're here to help you keep your pool in top shape. <br /><br />Contact us today to learn more about our pool cleaning services <br />and how we can help you maintain a clean and healthy pool.<br />"
      ],

      "photosUrl": [
        "/content/img/service img/eac7e5e7df.jpg",
        "",
        ""
      ]
    },

  "service3": {
    "textHeader": [
      "სანტექნიკა",
      "Plumbing Service"
    ],
    "text": [
      "ჩვენ გვესმის თუ რა მნიშვნელოვანია გამართული სანტექნიკური სისტემა <br />თქვენი სახლის ან ბიზნესის სრულფასოვნად ფუნქციონირებისათვის. <br />ჩვენი გამოცდილი გუნდი გააკეთებს ყველაფერს თქვენი სანტექნიკის სისტემა გამართულად მუშაობისთვის.<br /><br />ჩვენ გთავაზობთ სანტექნიკური მომსახურების ფართო სპექტრს, <br />მათ შორის გაჟონვის გამოვლენას და შეკეთებას, მილ-გაყვანილობის გაწმენდას, <br />მილების შეკეთებას და შეცვლას, წყლის გამაცხელებლის მონტაჟს და შეკეთებას, <br />აბაზანისა და სამზარეულოს სანტექნიკის მომსახურებას. <br />ჩვენ ვიყენებთ მხოლოდ უმაღლესი ხარისხის ხელსაწყოებს და მასალებს, <br />რათა უზრუნველვყოთ თქვენი სანტექნიკის სისტემის შეკეთება ან დამონტაჟება <br />უმაღლესი სტანდარტების შესაბამისად. <br /><br />ჩვენი მიზანია შევქმნათ თქვენზე მორგებული გეგმა, <br />რომელიც შეესაბამება თქვენს საჭიროებებსა და ბიუჯეტს. <br />გჭირდებათ გადაუდებელი რემონტი თუ გეგმიური შეკეთება, <br />ჩვენ აქ ვართ, რათა დაგეხმაროთ თქვენი სანტექნიკის სისტემის შეუფერხებლად მუშაობაში. <br />დაგვიკავშირდით დღეს, რომ გაიგოთ მეტი ჩვენი სანტექნიკის სერვისების შესახებ.<br />",
    "At our plumbing service, we understand the importance of having a fully functioning <br />plumbing system in your home or business. <br />Our team of experienced plumbers is dedicated to providing <br />top-notch plumbing services to ensure that your plumbing system is working properly.<br /> We offer a wide range of plumbing services, <br />including leak detection and repair, drain cleaning, <br />pipe repair and replacement, water heater installation and repair, <br />and bathroom and kitchen plumbing services. <br /><br />We use only the highest quality tools and materials <br />to ensure that your plumbing system is repaired or <br />installed to the highest standards. <br />Our goal is to create a customized plumbing plan <br />that fits your unique needs and budget. <br />Whether you need emergency repairs or regular maintenance,<br /> we're here to help you keep your plumbing system running smoothly. <br /><br /> Contact us today to learn more about our plumbing services <br />and how we can help you with all of your plumbing needs.<br />"
    ],
    "photosUrl": [
      "/content/img/service img/santeqnika.jpg",
      "",
      ""
    ]
  },

  "service4": {
    "textHeader": [
      "ელექტროობა",
      "Electrical Service"
    ],
    "text": [
      "ჩვენს კომფორტ ექსპრესში გვესმის, <br />რომ გამართული ელ.სისტემა ყოველდღიური ცხოვრების <br />განუყოფელი ნაწილია და ნებისმიერი მასთან დაკავშირებული პრობლემა <br />შეიძლება იყოს დიდი დისკომფორტი. <br /><br />ჩვენი გამოცდილი ელექტრიკოსების გუნდი გაგიწევთ უმაღლესი ხარისხის ელექტრო მომსახურებას.<br />ჩვენ ვთავაზობთ ელექტრომომსახურების ფართო სპექტრს, <br />მათ შორის ელექტრული შეკეთება, მონტაჟი, განახლება და ტექნიკური მომსახურება. <br />ჩვენ ვიყენებთ უმაღლესი ხარისხის ხელსაწყოებს და მასალებს, <br />რათა უზრუნველვყოთ თქვენი ელექტრო სისტემის გამართული მუშაობა. <br /><br />გჭირდებათ გადაუდებელი რემონტი თუ გეგმიური შეკეთება, ჩვენ აქ ვართ, რათა დაგეხმაროთ.<br />დაგვიკავშირდით დღეს, რომ გაიგოთ მეტი ჩვენი ელექტრო სერვისების შესახებ.<br />",
      "At our electrical service, we understand that electricity is an essential part <br />of everyday life, and any electrical issue can be a major inconvenience. <br />Our team of experienced electricians is dedicated to providing <br />top-quality electrical services to ensure that your electrical system <br />is safe and reliable. We offer a wide range of electrical services, <br />including electrical repairs, installations, upgrades, and maintenance. <br /><br />We use the highest quality tools and materials to ensure <br />that your electrical system is installed or repaired to the highest standards. <br />Whether you need emergency repairs or regular maintenance, <br />we're here to help you keep your electrical system running smoothly. <br /><br />Contact us today to learn more about our electrical services<br />"
    ],
    "photosUrl": [
      "/content/img/service img/eleqtrikosi.jpg",
      "",
      ""
    ]
  },

  "service5": {
    "textHeader": [
      "საკეტების შეკეთება",
      "Lock Changing Services"
    ],
    "text": [
      "ჩვენს სერვისში გვესმის, რომ თქვენი სახლის ან ბიზნესის უსაფრთხოება ძალზედ მნიშვნელოვანია. <br />ჩვენი პროფესიონალთა გუნდი მოწოდებულია უზრუნველყოს საკეტის შეცვლის <br />უმაღლესი ხარისხის მომსახურება, <br />რათა ეჭვგარეშე იყოს თქვენი ქონების უსაფრთხოება. <br /><br />ჩვენ გთავაზობთ საკეტების შეცვლის სერვისების ფართო არჩევანს, <br />მათ შორის კარ-ფანჯრების საკეტების შეცვლას, <br />დაზიანებული საკეტების შეცვლას და მაღალი უსაფრთხოების საკეტებით განახლებას.<br /> ჩვენ ვიყენებთ მხოლოდ უმაღლესი ხარისხის საკეტებს და აღჭურვილობას, <br />რათა თქვენი ქონება დაცული იყოს არასანქცირებული წვდომისგან. <br /><br />გესაჭიროებათ გადაუდებელი საკეტის შეცვლა თუ მისი გეგმიურად ახლით ჩანაცვლება, <br />ჩვენ აქ ვართ, რათა დაგეხმაროთ. <br />დაგვიკავშირდით დღეს, რომ გაიგოთ მეტი ჩვენი საკეტის შეცვლის სერვისების შესახებ. <br />",
      "At our  service, we understand that the security of your home or business is imortante. <br />Our team of professionals is dedicated to <br />providing top-quality lock changing services to ensure that your property is secure. <br />We offer a wide range of lock changing services, <br />including changing locks on doors and windows, replacing damaged locks, <br />and upgrading to high-security locks. <br /><br />We use only the highest quality locks and equipment to ensure <br />that your property is protected from unauthorized access. <br />Whether you need emergency lock changes or scheduled replacements, <br />we're here to help you keep your property secure. <br /><br />Contact us today to learn more about our lock changing services <br />and how we can help you with all of your lock changing and repairing needs.<br />"
    ],
    "photosUrl": [
      "/content/img/service img/kari.jpg",
      "",
      ""
    ]
  },

  "service6": {
    "textHeader": [
      "გათბობა - გაგრილება",
      "Conditioning Service"
    ],
    "text": [
      "ჩვენს სერვისში გვესმის კომფორტული საცხოვრებელი ან სამუშაო გარემოს არსებობის მნიშვნელობა,<br />განსაკუთრებით ექსტრემალური გარემო ტემპერატურის დროს.<br />ჩვენი პროფესიონალთა გუნდი მოწოდებულია უზრუნველყოს უმაღლესი ხარისხის<br />კონდიცირებისა და გათბობის სისტემების სერვისები,<br />რათა უზრუნველყოს თქვენი დანადგარების ეფექტური მუშაობა.<br /><br />ჩვენ გთავაზობთ კონდიცირების სერვისების ფართო სპექტრს,<br />მათ შორის კონდიციონერების შეკეთება და ტექნიკური მომსახურება,<br />გათბობის სისტემის შეკეთება და ტექნიკური მომსახურება და ახალი სისტემების მონტაჟი.<br />ჩვენ ვიყენებთ მხოლოდ უმაღლესი ხარისხის ხელსაწყოებს და მასალებს,<br />რათა უზრუნველვყოთ თქვენი სისტემის შეკეთება ან დამონტაჟება<br />უმაღლესი სტანდარტების შესაბამისად.<br /><br />გჭირდებათ გადაუდებელი რემონტი თუ რეგულარული მოვლა, ჩვენ აქ ვართ, რათა დაგეხმაროთ.  <br />დაგვიკავშირდით დღეს, რომ გაიგოთ მეტი ჩვენი სერვისების შესახებ.<br />",
      "At our conditioning service, we know the importance of having a comfortable living<br />or working environment, especially during extreme temperatures. <br />Our team of professionals is dedicated to providing top-quality <br />conditioning and heating services to ensure <br />that your HVAC system is working effectively. <br /><br />We offer a wide range of conditioning services, <br />including air conditioning repair and maintenance, <br />heating system repair and maintenance, and installation of new systems. <br />We use only the highest quality tools and materials to ensure <br />that your system is repaired or installed to the highest standards. <br />Whether you need emergency repairs or regular maintenance, <br />we're here to help you keep your HVAC system running smoothly. <br /><br />Contact us today to learn more about our conditioning services <br />and how we can help you with all of your  needs.<br />"
    ],
    "photosUrl": [
      "/content/img/service img/947dac06d8.jpg",
      "",
      ""
    ]
  },

  "service7": {
    "textHeader": [
      "უნივერსალური სამუშაოები",
      "Universal Services"
    ],
    "text": [
      "კომფორტ ექსპრესში ჩვენ გვესმის, რომ ყველა ქონებას აქვს თავისი,<br />უნიკალური საჭიროებები და სწორედ ამიტომ, <br />ჩვენ გთავაზობთ სერვისების ყოვლისმომცველ არჩევანს თქვენი ქონების ყველა საჭიროების დასაკმაყოფილებლად. <br />ჩვენი გამოცდილი პროფესიონალების გუნდი მოწოდებულია უზრუნველყოს უმაღლესი ხარისხის მომსახურება. <br />ჩვენ გთავაზობთ მომსახურების ფართო სპექტრს, <br />მათ შორის გაზონის მოვლას, აუზის დასუფთავებას, სანტექნიკას, ელექტროობას, <br />გათბობა კონდიცირების  და საკეტების შეცვლასა თუ შეკეთებას.<br /><br />ჩვენ ვიყენებთ მხოლოდ უმაღლესი ხარისხის ხელსაწყოებს და მასალებს, <br />რათა უზრუნველვყოთ სამუშაოების მაღალი ხარისხით შესრულება. <br />ჩვენი მიზანია შევქმნათ თქვენზე მორგებული გეგმა, <br />რომელიც შეესაბამება თქვენს საჭიროებებს და ბიუჯეტს. <br /><br />გჭირდებათ გადაუდებელი რემონტი თუ გეგმიური სამუშაოები, ჩვენ აქ ვართ, რათა დაგეხმაროთ.<br />დაგვიკავშირდით დღეს, რომ გაიგოთ მეტი ჩვენი უნივერსალური სერვისების შესახებ.<br />",
      "At Comfor Express, we understand that every property has its unique needs, <br />and that's why we offer a comprehensive range of services <br />to satisfy all your property needs. <br />The team of skilled professionals is dedicated to provide <br />top-quality services to ensure that your property is in top condition. <br /><br />We offer a wide range of services, including lawn care, pool cleaning, <br />plumbing, electrical, conditioning, and lock changing services. <br />We use only the highest quality tools and materials to ensure <br />that your property is well-maintained and secure. <br /><br />Our goal is to create a customized plan that fits your unique needs and budget. <br />Whether you need emergency repairs or regular maintenance, <br />we're here to help you keep your property in top shape. <br /><br />Contact us today to learn more about our universal services <br />and how we can help you with all of your property needs.<br />"
    ],
    "photosUrl": [
      "/content/img/service img/f780018ba8.jpg",
      "",
      ""
    ]
  },

  "service8": {
    "textHeader": [
      "აკვარიუმის მოვლა",
      "Aquarium Cleaning Service"
    ],
    "text": [
      "ჩვენ გვესმის თქვენი აკვარიუმის სისუფთავის მნიშვნელობა, <br />ჯანსაღი და უსაფრთხო გარემო თქვენი თევზებისათვის.  <br />ჩვენი სერვის გუნდი მოწოდებულია უზრუნველყოს აკვარიუმის დასუფთავების ხარისხიანი მომსახურება. <br />ჩვენ გთავაზობთ აკვარიუმის დასუფთავების სერვისების ფართო სპექტრს, <br />მათ შორის რეგულარულ მოვლას, წყლის ტესტირებას და დაბალანსებას, <br />აღჭურვილობის ინსპექტირებას და შეკეთებას. <br /><br />ჩვენ ვიყენებთ მხოლოდ უმაღლესი ხარისხის <br />საწმენდ საშუალებებს და უახლესი ტექნოლოგიების აღჭურვილობას, <br />რათა უზრუნველვყოთ თქვენი აკვარიუმის სისუფთავე და უსაფთხოება. <br />გჭირდებათ რეგულარული მოვლა თუ ერთჯერადი მომსახურება, <br /><br />ჩვენ აქ ვართ, რათა დაგეხმაროთ თქვენი აკვარიუმის საუკეთესო ფორმის შენარჩუნებაში. <br />დაგვიკავშირდით დღეს, რომ გაიგოთ მეტი ჩვენი აკვარიუმის დასუფთავების სერვისების შესახებ.<br />",
      "At our aquarium cleaning service, we understand the importance of keeping your aquarium <br />clean, healthy, and safe for your fish and other aquatic pets. <br />Our team of technicians is dedicated to providing quality <br />aquarium cleaning services to ensure that your aquarium stays in pristine condition. <br />We offer a wide range of aquarium cleaning services, <br />including regular maintenance, water testing and balancing, <br />equipment inspections and repairs. <br /><br />We use only the highest quality cleaning products and state-of-the-art <br />equipment to ensure that your aquarium is clean and safe for your aquatic pets to thrive.<br />Whether you need regular maintenance or one-time services, <br />we're here to help you keep your aquarium in top shape. <br /><br />Contact us today to learn more about our aquarium cleaning services. <br />"
    ],
    "photosUrl": [
      "/content/img/service img/edf8514656.jpg",
      "",
      ""
    ]
  }
}